/*
Navicat MySQL Data Transfer

Source Server         : .
Source Server Version : 50716
Source Host           : localhost:3306
Source Database       : zo

Target Server Type    : MYSQL
Target Server Version : 50716
File Encoding         : 65001

Date: 2018-09-05 14:10:42
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for basemenu
-- ----------------------------
DROP TABLE IF EXISTS `basemenu`;
CREATE TABLE `basemenu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(200) NOT NULL,
  `sym` varchar(100) NOT NULL,
  `url` text,
  `img` longtext,
  `descr` text,
  `isactive` int(11) NOT NULL,
  `lineno` int(11) NOT NULL,
  `parentid` int(11) NOT NULL,
  `path` longtext,
  `pathname` longtext,
  `isleaf` tinyint(4) NOT NULL,
  `createdat` datetime NOT NULL,
  `createdby` int(11) NOT NULL,
  `createdbyuser` int(11) NOT NULL,
  `createdbyname` longtext,
  `updatedat` datetime NOT NULL,
  `updatedby` int(11) NOT NULL,
  `updatedbyuser` int(11) NOT NULL,
  `updatedbyname` longtext,
  `clientip` longtext,
  `category` varchar(255) DEFAULT NULL,
  `template` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1336 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of basemenu
-- ----------------------------
INSERT INTO `basemenu` VALUES ('1212', '系统管理', 'BASE', '', '&#xe646;', '', '1', '1279', '0', '', '', '0', '2017-03-15 12:36:38', '1', '1', '超级管理员', '2018-09-05 06:52:02', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1213', '机构管理', 'BASE_ORG', 'base/org/index', '', '', '1', '1213', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:37:34', '1', '1', '超级管理员', '2017-03-15 12:37:34', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1214', '人员管理', 'BASE_PERSON', 'base/person/index', '', '', '1', '1214', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:38:07', '1', '1', '超级管理员', '2017-03-15 12:38:07', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1215', '用户管理', 'BASE_USER', 'base/user/index', '', '', '1', '1215', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:38:43', '1', '1', '超级管理员', '2017-03-15 12:38:43', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1216', '角色管理', 'BASE_ROLE', 'base/role/index', '', '', '1', '1216', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:39:15', '1', '1', '超级管理员', '2017-03-15 12:39:15', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1217', '菜单管理', 'BASE_MENU', 'base/menu/index', '', '', '1', '1217', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:39:52', '1', '1', '超级管理员', '2017-03-15 12:39:52', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1218', '权限管理', 'BASE_POWER', 'base/power/index', '', '', '1', '1218', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:40:41', '1', '1', '超级管理员', '2017-03-15 12:40:41', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1219', '数据字典', 'BASE_DICT', 'base/dict/index', '', '', '1', '1219', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:41:15', '1', '1', '超级管理员', '2017-03-15 12:41:15', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1220', '系统日志', 'BASE_LOG', 'base/log/index', '', '', '1', '1220', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:42:00', '1', '1', '超级管理员', '2017-03-15 12:42:00', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1221', '附件管理', 'BASE_ATTACHMENT', 'comm/attachment/index', '', '', '0', '1221', '1212', '.1212.', '.系统管理.', '1', '2017-03-15 12:42:25', '1', '1', '超级管理员', '2018-09-05 07:17:15', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1267', '首页', 'DASHBOARD', '', '&#xe620;', '', '1', '1259', '0', '', '', '0', '2018-09-04 15:38:17', '1', '1', '超级管理员', '2018-09-04 15:38:17', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1268', '文档管理', 'DOCUMENT', '', '&#xe63f;', '', '1', '1267', '0', '', '', '0', '2018-09-04 15:38:55', '1', '1', '超级管理员', '2018-09-05 06:51:32', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1269', '公文流转', 'FLOW', '', '&#xe63f;', '', '1', '1268', '0', '', '', '0', '2018-09-04 15:39:32', '1', '1', '超级管理员', '2018-09-04 15:39:32', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1270', '工作督办', 'DUBAN', '', '&#xe60d;', '', '1', '1269', '0', '', '', '0', '2018-09-04 15:40:01', '1', '1', '超级管理员', '2018-09-04 15:40:01', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1271', '财务管理', 'CAIWU', '', '&#xe61e;', '', '1', '1270', '0', '', '', '0', '2018-09-04 15:40:23', '1', '1', '超级管理员', '2018-09-04 15:40:23', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1272', '办公用品', 'GOODS', '', '&#xe61e;', '', '1', '1271', '0', '', '', '0', '2018-09-04 15:40:58', '1', '1', '超级管理员', '2018-09-04 15:40:58', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1273', '固定资产', 'GUDING', '', '&#xe61e;', '', '1', '1272', '0', '', '', '0', '2018-09-04 15:41:20', '1', '1', '超级管理员', '2018-09-04 15:41:20', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1274', '公章管理', 'GONGZHANG', '', '&#xe61e;', '', '1', '1273', '0', '', '', '0', '2018-09-04 15:41:34', '1', '1', '超级管理员', '2018-09-04 15:41:34', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1275', '文印费用', 'WENYIN', '', '&#xe61e;', '', '1', '1274', '0', '', '', '0', '2018-09-04 15:41:53', '1', '1', '超级管理员', '2018-09-04 15:41:53', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1276', '会议管理', 'MEET', '', '&#xe61e;', '', '1', '1275', '0', '', '', '0', '2018-09-04 15:42:10', '1', '1', '超级管理员', '2018-09-04 15:42:10', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1277', '接待管理', 'JIEDAI', '', '&#xe61e;', '', '1', '1276', '0', '', '', '0', '2018-09-04 15:42:28', '1', '1', '超级管理员', '2018-09-04 15:42:28', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1278', '车辆管理', 'CAR', '', '&#xe620;', '', '1', '1277', '0', '', '', '0', '2018-09-04 15:42:48', '1', '1', '超级管理员', '2018-09-04 15:42:48', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1279', '领导工作管理', 'LINGDAO', '', '&#xe646;', '', '1', '1278', '0', '', '', '0', '2018-09-04 15:43:19', '1', '1', '超级管理员', '2018-09-04 15:43:19', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1280', '首页', 'DASHBOARD_SHOUYE', '', '&#xe620;', '', '1', '1280', '1267', '.1267.', '.首页.', '0', '2018-09-04 15:54:07', '1', '1', '超级管理员', '2018-09-04 15:54:07', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1281', '待办', 'DASHBOARD_DAIBAN', 'home/dashboard', '', '', '1', '1281', '1280', '.1267.1280.', '.首页.首页.', '1', '2018-09-04 16:05:42', '1', '1', '超级管理员', '2018-09-04 16:05:42', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1282', '文档管理', 'DOCUMENT_MANAGE', '', '&#xe620;', '', '1', '1282', '1268', '.1268.', '.文档管理.', '0', '2018-09-04 16:06:24', '1', '1', '超级管理员', '2018-09-05 06:52:58', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1283', '文档管理', 'DOCUMENT_MANAGE_1', 'document/index', '', '', '1', '1283', '1282', '.1268.1282.', '.文档管理.文档管理.', '1', '2018-09-05 06:53:39', '1', '1', '超级管理员', '2018-09-05 06:53:39', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1284', '文档查询', 'DOCIUMENT_MANAGE_2', 'document/index5', '', '', '1', '1284', '1282', '.1268.1282.', '.文档管理.文档管理.', '1', '2018-09-05 06:54:06', '1', '1', '超级管理员', '2018-09-05 06:54:06', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1285', '公文流转', 'FLOW_1', '', '&#xe620;', '', '1', '1285', '1269', '.1269.', '.公文流转.', '0', '2018-09-05 06:54:36', '1', '1', '超级管理员', '2018-09-05 06:54:36', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1286', '新建公文', 'FLOW_1_1', 'document/dsel', '', '', '1', '1286', '1285', '.1269.1285.', '.公文流转.公文流转.', '1', '2018-09-05 06:55:08', '1', '1', '超级管理员', '2018-09-05 06:55:08', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1287', '待处理', 'FLOW_1_2', 'document/dindex', '', '', '1', '1287', '1285', '.1269.1285.', '.公文流转.公文流转.', '1', '2018-09-05 06:55:28', '1', '1', '超级管理员', '2018-09-05 06:55:28', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1288', '已新建', 'FLOW_1_3', 'document/dindex4', '', '', '1', '1288', '1285', '.1269.1285.', '.公文流转.公文流转.', '1', '2018-09-05 06:55:47', '1', '1', '超级管理员', '2018-09-05 06:55:47', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1289', '已处理', 'FLOW_1_4', 'document/dindex5', '', '', '1', '1289', '1285', '.1269.1285.', '.公文流转.公文流转.', '1', '2018-09-05 06:56:08', '1', '1', '超级管理员', '2018-09-05 06:56:08', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1290', '工作督办', 'DUBAN_1', '', '&#xe647;', '', '1', '1290', '1270', '.1270.', '.工作督办.', '0', '2018-09-05 06:56:33', '1', '1', '超级管理员', '2018-09-05 06:56:33', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1291', '工作督办', 'DUBAN_1_1', 'duban/index', '', '', '1', '1291', '1290', '.1270.1290.', '.工作督办.工作督办.', '1', '2018-09-05 06:56:53', '1', '1', '超级管理员', '2018-09-05 06:56:53', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1292', '主要工作任务分解督办', 'DUBAN_1_2', 'duban/index2', '', '', '1', '1292', '1290', '.1270.1290.', '.工作督办.工作督办.', '1', '2018-09-05 06:57:13', '1', '1', '超级管理员', '2018-09-05 06:57:13', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1293', '专项督办', 'DUBAN_1_3', 'duban/index3', '', '', '1', '1293', '1290', '.1270.1290.', '.工作督办.工作督办.', '1', '2018-09-05 06:57:31', '1', '1', '超级管理员', '2018-09-05 06:57:31', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1294', '报销管理', 'CAIWU_1', '', '&#xe647;', '', '1', '1294', '1271', '.1271.', '.财务管理.', '0', '2018-09-05 06:58:12', '1', '1', '超级管理员', '2018-09-05 06:58:12', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1295', '报销申请', 'CAIWU_1_1', 'cash/index', '', '', '1', '1295', '1294', '.1271.1294.', '.财务管理.报销管理.', '1', '2018-09-05 06:58:34', '1', '1', '超级管理员', '2018-09-05 06:58:34', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1296', '所有报销', 'CAIWU_1_2', 'cash/index2', '', '', '1', '1296', '1294', '.1271.1294.', '.财务管理.报销管理.', '1', '2018-09-05 06:58:56', '1', '1', '超级管理员', '2018-09-05 06:58:56', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1297', '采购计划', 'GOODS_1', '', '&#xe647;', '', '1', '1297', '1272', '.1272.', '.办公用品.', '0', '2018-09-05 06:59:26', '1', '1', '超级管理员', '2018-09-05 06:59:26', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1298', '待审批采购申请', 'GOODS_1_1', 'goods/plan2', '', '', '1', '1298', '1297', '.1272.1297.', '.办公用品.办公用品管理.', '1', '2018-09-05 06:59:45', '1', '1', '超级管理员', '2018-09-05 06:59:45', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1299', '所有采购申请', 'GOODS_1_2', 'goods/plan', '', '', '1', '1299', '1297', '.1272.1297.', '.办公用品.办公用品管理.', '1', '2018-09-05 07:00:06', '1', '1', '超级管理员', '2018-09-05 07:00:06', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1300', '待执行采购计划', 'GOODS_1_3', 'goods/planlist', '', '', '1', '1300', '1297', '.1272.1297.', '.办公用品.办公用品管理.', '1', '2018-09-05 07:00:59', '1', '1', '超级管理员', '2018-09-05 07:00:59', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1301', '执行中采购计划', 'GOODS_1_4', 'goods/planlist2', '', '', '1', '1301', '1297', '.1272.1297.', '.办公用品.办公用品管理.', '1', '2018-09-05 07:01:17', '1', '1', '超级管理员', '2018-09-05 07:01:17', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1302', '所有采购计划', 'GOODS_1_5', 'goods/planlistall', '', '', '1', '1302', '1297', '.1272.1297.', '.办公用品.办公用品管理.', '1', '2018-09-05 07:01:43', '1', '1', '超级管理员', '2018-09-05 07:01:43', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1303', '办公用品管理', 'GOODS_2', '', '&#xe647;', '', '1', '1303', '1272', '.1272.', '.办公用品.', '0', '2018-09-05 07:03:03', '1', '1', '超级管理员', '2018-09-05 07:03:03', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1304', '办公用品', 'GOODS_2_1', 'goods/index4', '', '', '1', '1304', '1303', '.1272.1303.', '.办公用品.办公用品管理.', '1', '2018-09-05 07:03:24', '1', '1', '超级管理员', '2018-09-05 07:03:24', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1305', '入库记录', 'GOODS_2_2', 'goods/suplist/index', '', '', '1', '1305', '1303', '.1272.1303.', '.办公用品.办公用品管理.', '1', '2018-09-05 07:03:45', '1', '1', '超级管理员', '2018-09-05 07:03:45', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1306', '领用记录', 'GOODS_2_3', 'goods/suplist/index4', '', '', '1', '1306', '1303', '.1272.1303.', '.办公用品.办公用品管理.', '1', '2018-09-05 07:04:11', '1', '1', '超级管理员', '2018-09-05 07:04:11', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1309', '固定资产管理', 'GUDING_1', '', '&#xe647;', '', '1', '1309', '1273', '.1273.', '.固定资产.', '0', '2018-09-05 07:06:10', '1', '1', '超级管理员', '2018-09-05 07:06:10', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1310', '固定资产', 'GUDING_1_1', 'goods/index', '', '', '1', '1310', '1309', '.1273.1309.', '.固定资产.固定资产管理.', '1', '2018-09-05 07:06:29', '1', '1', '超级管理员', '2018-09-05 07:06:29', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1311', '公章管理', 'GONGZHANG_1', '', '&#xe647;', '', '1', '1311', '1274', '.1274.', '.公章管理.', '0', '2018-09-05 07:06:55', '1', '1', '超级管理员', '2018-09-05 07:06:55', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1312', '用章申请', 'GONGZHANG_1_1', 'seal/index', '', '', '1', '1312', '1311', '.1274.1311.', '.公章管理.公章管理.', '1', '2018-09-05 07:07:19', '1', '1', '超级管理员', '2018-09-05 07:07:19', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1313', '待审批申请', 'GONGZHANG_1_2', 'sealtype/index2', '', '', '1', '1313', '1311', '.1274.1311.', '.公章管理.公章管理.', '1', '2018-09-05 07:07:47', '1', '1', '超级管理员', '2018-09-05 07:07:47', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1315', '已批准申请', 'GONGZHANG_1_3', 'sealtype/index3', '', '', '1', '1315', '1311', '.1274.1311.', '.公章管理.公章管理.', '1', '2018-09-05 07:08:56', '1', '1', '超级管理员', '2018-09-05 07:08:56', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1316', '未批准申请', 'GONGZHANG_1_4', 'sealtype/index4', '', '', '1', '1316', '1311', '.1274.1311.', '.公章管理.公章管理.', '1', '2018-09-05 07:09:16', '1', '1', '超级管理员', '2018-09-05 07:09:16', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1317', '公章类型', 'GONGZHANG_1_5', 'sealtype/index', '', '', '1', '1317', '1311', '.1274.1311.', '.公章管理.公章管理.', '1', '2018-09-05 07:09:35', '1', '1', '超级管理员', '2018-09-05 07:09:35', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1318', '文印费用', 'WENYIN_1', '', '&#xe647;', '', '1', '1318', '1275', '.1275.', '.文印费用.', '0', '2018-09-05 07:09:57', '1', '1', '超级管理员', '2018-09-05 07:09:57', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1319', '文印费用申请', 'WENYIN_1_1', 'docprint/index', '', '', '1', '1319', '1318', '.1275.1318.', '.文印费用.文印费用.', '1', '2018-09-05 07:10:16', '1', '1', '超级管理员', '2018-09-05 07:10:16', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1320', '待审批申请', 'WENYIN_1_2', 'docprint/index2', '', '', '1', '1320', '1318', '.1275.1318.', '.文印费用.文印费用.', '1', '2018-09-05 07:10:34', '1', '1', '超级管理员', '2018-09-05 07:10:34', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1321', '已批准申请', 'WENYIN_1_3', 'docprint/index3', '', '', '1', '1321', '1318', '.1275.1318.', '.文印费用.文印费用.', '1', '2018-09-05 07:10:52', '1', '1', '超级管理员', '2018-09-05 07:10:52', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1322', '未批准申请', 'WENYIN_1_4', 'docprint/index4', '', '', '1', '1322', '1318', '.1275.1318.', '.文印费用.文印费用.', '1', '2018-09-05 07:11:12', '1', '1', '超级管理员', '2018-09-05 07:11:12', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1323', '会议管理', 'MEET_1', '', '&#xe611;', '', '1', '1323', '1276', '.1276.', '.会议管理.', '0', '2018-09-05 07:11:30', '1', '1', '超级管理员', '2018-09-05 07:11:30', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1325', '所有会议', 'MEET_1_1', 'meet/index', '', '', '1', '1325', '1323', '.1276.1323.', '.会议管理.会议管理.', '1', '2018-09-05 07:12:42', '1', '1', '超级管理员', '2018-09-05 07:12:42', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1326', '接待管理', 'JIEDAI_1', '', '&#xe611;', '', '1', '1326', '1277', '.1277.', '.接待管理.', '0', '2018-09-05 07:13:10', '1', '1', '超级管理员', '2018-09-05 07:13:10', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1327', '接待管理', 'JIEDAI_1_1', 'meet/index2', '', '', '1', '1327', '1326', '.1277.1326.', '.接待管理.接待管理.', '1', '2018-09-05 07:13:28', '1', '1', '超级管理员', '2018-09-05 07:13:28', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1328', '车辆管理', 'CAR_1', '', '&#xe620;', '', '1', '1328', '1278', '.1278.', '.车辆管理.', '0', '2018-09-05 07:13:48', '1', '1', '超级管理员', '2018-09-05 07:13:48', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1329', '车辆状态', 'CAR_1_1', 'car/index', '', '', '1', '1329', '1328', '.1278.1328.', '.车辆管理.车辆管理.', '1', '2018-09-05 07:14:06', '1', '1', '超级管理员', '2018-09-05 07:14:06', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1330', '车辆使用信息', 'CAR_1_2', 'car/index4', '', '', '1', '1330', '1328', '.1278.1328.', '.车辆管理.车辆管理.', '1', '2018-09-05 07:14:52', '1', '1', '超级管理员', '2018-09-05 07:14:52', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1331', '车辆运行费用信息', 'CAR_1_3', 'car/index2', '', '', '1', '1331', '1328', '.1278.1328.', '.车辆管理.车辆管理.', '1', '2018-09-05 07:15:09', '1', '1', '超级管理员', '2018-09-05 07:15:09', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1332', '车辆维修保养信息', 'CAR_1_4', 'car/index3', '', '', '1', '1332', '1328', '.1278.1328.', '.车辆管理.车辆管理.', '1', '2018-09-05 07:15:27', '1', '1', '超级管理员', '2018-09-05 07:15:27', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1333', '工作计划', 'LINGDAO_1', '', '&#xe647;', '', '1', '1333', '1279', '.1279.', '.领导工作管理.', '0', '2018-09-05 07:16:12', '1', '1', '超级管理员', '2018-09-05 07:16:12', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1334', '周计划', 'LINGDAO_1_1', 'workPlan/index', '', '', '1', '1334', '1333', '.1279.1333.', '.领导工作管理.工作计划.', '1', '2018-09-05 07:16:31', '1', '1', '超级管理员', '2018-09-05 07:16:31', '1', '1', '超级管理员', '127.0.0.1', null, '');
INSERT INTO `basemenu` VALUES ('1335', '工作完成情况', 'LINGDAO_1_2', 'workPlan/index2', '', '', '1', '1335', '1333', '.1279.1333.', '.领导工作管理.工作计划.', '1', '2018-09-05 07:16:52', '1', '1', '超级管理员', '2018-09-05 07:16:52', '1', '1', '超级管理员', '127.0.0.1', null, '');
